questions = {

    
q1: {
        qu:'Как правильно закончить пословицу: «Не откладывай на завтра то, что можно…»?\n',
        correct: 1,
        a1: '1 - Сделать сегодня\n',
        a2: '2 - Сделать полезавтра\n',
        a3: '3 - Сделать через месяц\n',
        a4: '4 - Никогда не делать\n'
        },
    
q2: { 
    
        qu: 'Какой наряд прославил баснописец Крылов?\n',
        correct: 3,
        a1: '1 - ивашкин армяк\n',
        a2: '2 - прошкин зипун\n',
        a3: '3 - тришкин кафтан\n',
        a4: '4 - машкин сарафан\n'
    
    },

q3: {
        
        qu: 'Какой врач первым в истории русской медицины применил гипсовую повязку?\n',
        correct: 2,
        a1: '1 - Субботин\n',
        a2: '2 - Пирогов\n',
        a3: '3 - Боткин\n',
        a4: '4 - Склифосовский\n'
        
    }

}