var questions = {
    
    a00:'Как правильно закончить пословицу: «Не откладывай на завтра то, что можно…»?\n',
    a0: 1,
    a1: '1 - Сделать сегодня\n',
    a2: '2 - Сделать полезавтра\n',
    a3: '3 - Сделать через месяц\n',
    a4: '4 - Никогда не делать\n',
    
    b00: 'Какой наряд прославил баснописец Крылов?\n',
    b0: 3,
    b1: '1 - ивашкин армяк\n',
    b2: '2 - прошкин зипун\n',
    b3: '3 - тришкин кафтан\n',
    b4: '4 - машкин сарафан\n',
    
    c00: 'Какой врач первым в истории русской медицины применил гипсовую повязку?\n',

    c0: 2,
    c1: '1 - Субботин\n',
    c2: '2 - Пирогов\n',
    c3: '3 - Боткин\n',
    c4: '4 - Склифосовский\n'
    
};
    